[PENetwork]
Language         = "Polski"
LangCode         = "0415"
Author           = "StorageCraft Technology Corporation"
Version          = "2.7"
GrpLanguage      = "Język"
LblLangAuthor    = "Autor"
LblLangVersion   = "Wersja"
MainTitle        = "Menedżer Sieci"
BtnAdd           = "&Dodaj..."
BtnAddShort      = "&Dodaj"
BtnDelete        = "&Usuń"
BtnApply         = "&Akceptuj"
BtnCancel        = "&Zamknij"
BtnChange        = "Zmień..."
BtnOK            = "&OK"
BtnYes           = "&Tak"
BtnNo            = "&Nie"
TIConfig         = "Właściwości"
TIIdent          = "Komputer"
TISharing        = "Udostępnianie"
TIDrives         = "Dyski Sieciowe"
TIOther          = "Inne"
TIAbout          = "O"
TTRefresh        = "Odśwież listę adapterów"
LblAdapterState  = "Stan"
LblAdapterSpeed  = "Szybkość"
AdapterSpeed     = "MBit/s"
LblAdapterMAC    = "MAC"
ChkForceScan     = "Wymuś wyszukiwanie nowych urządzeń podczas odświeżania listy"
RadioDHCP        = "Uzyskaj adres IP automatycznie"
BtnDHCPInfo      = "&Informacje"
BtnDHCPRelease   = "&Zwolnij"
BtnDHCPRenew     = "Od&nów"
TDHCPInfo        = "Infomacje o DHCP sieci"
LblDHCPAdapter   = "Urządzenie"
LblDHCPDNSSrv    = "Serwer DNS"
LblDHCPWINSSrv   = "Serwer WINS"
LblDHCPSrv       = "Serwer DHCP"
LblDHCPLTO       = "Uzyskano dzierżawę"
LblDHCPLTE       = "Dzierżawa upływa"
RadioStatic      = "Użyj statycznego adresu IP"
LblStaticIP      = "Adres IP"
LblStaticSM      = "Maska podsieci"
LblStaticDG      = "Brama Domyślna"
RadioDNSDHCP     = "Uzyskaj adres IP automatycznie"
RadioDNSStatic   = "Użyj statycznego adresu IP"
LblDNS           = "Adresy DNS"
RadioWINSDHCP    = "Uzyskaj adresy WINS automatycznie"
RadioWINSStatic  = "Użyj statycznych adresów WINS"
LblWINS          = "Adresy WINS"
LblComputer      = "Nazwa komputera"
LblWorkgroup     = "Grupa robocza"
LblPriDNS        = "Podstwowy suffix DNS"
TAddIP           = "Adresy IP"
TAddDG           = "Adresy Bram domyślnych"
TAddDNS          = "Adresy DNS"
TAddWINS         = "Adresy WINS"
TAddIPAddr       = "Dodaj adres IP"
TAddDGAddr       = "Dodaj adres Bramy"
TAddDNSAddr      = "Dodaj adres serwera DNS"
TAddWINSAddr     = "Dodaj adres serwera WINS"
TTShareRefresh   = "Odśwież listę folderów udostępnionych"
TTDrivesRefresh  = "Odśwież listę dysków sieciowych"
TTWiFiRefresh    = "Przeskanuj i odśwież listę dostępnych sieci"
ChkShowActivity  = "Pokaż aktywność sieciową w zasobniku systemowym"
TrayShowGUI      = "Pokaż główny interfejs"
TrayShowAni      = "Animacja podczas aktywności sieci"
TrayExit         = "Wyjście"
MsgDllNotFound   = "Nie można odnaleźć podanych bibliotek"
MsgWait          = "Czekaj..."
MsgChangesApply  = "Zmiany są zapisywane w systemie..."
MsgReleaseAddr   = "Zwalnianie adresu..."
MsgRenewAddr     = "Odnawaianie adresu..."
TIWiFiAvailable  = "Dostępne sieci"
BtnWiFiConnect   = "Połącz"
LVWiFiList       = "Sygnał|SSID|Zabezpieczenia"
TIWiFiPrefered   = "Sieci preferowane"
TIWiFiService    = "Usługa"
LblWiFiCurState  = "Bieżący status"
LblWiFiNoDevice  = "To nie jest urządzenie WiFi lub funkcjonalność WiFi tego urządzenia jest niedostępna!"
LblWiFiWlanApiNF = "Nie odnaleziono WLANAPI."
ServiceNotInst   = "Nie zainstalowano"
ServiceStop      = "Zatrzymaj"
ServiceStopped   = "Zatrzymano"
ServiceStart     = "Uruchom"
ServiceStarted   = "Uruchomiono"
TIIPSettings     = "Ustawienia-IP"
TIWINS           = "WINS"
TIWiFi           = "WiFi"
LblCNI           = "Identyfikator sieciowy"
LblPing          = "Wyślij ping do komputera (nazwa lub adres IP)"
BtnPingStart     = "Start"
BtnPingStop      = "Stop"
LblPingCount     = "Liczba"
LblPingTime      = "Limit czasu"
ChkPingLimit     = "Bez limitu"
LVPing           = "Informacje"
LVIReply         = "Odebrano od"
LVIReplyTime     = "Czas"
LVIReplyTimeMS   = "ms"
LVITimeOut       = "Upłynął limit czasu żadania."
LVIUnreachable   = "Host docelowy jest nieosiągalny."
LVIInvalid       = "Podana lokalizacja jest niepoprawna."
LVIGeneral       = "Błąd ogólny,"
LblFileSharing   = "Udostępnianie plików"
BtnShareStart    = "Start"
LblShareUser     = "Nazwa użytkownika"
LblSharePW       = "Hasło"
BtnShareSetPW    = "Ustaw hasło"
LblShareAdmin    = "Uwaga: aby połączyć się z udziałem na tym urządzeniu należy podać przynajmniej jedno konto użytkownia z hasłem!"
LblSharedFolders = "Foldery udostępnione"
LVShares         = "Udział|Folder|Połączenia"
LblShareName     = "Nazwa udziału"
TTShareName      = "Dodaj "$" na końcu nazwy tego udziału, aby utworzyć udział ukryty."
LblSharePath     = "Ścieżka lokalna"
MIShareBrowse    = "Przeglądaj..."
MIShareDel       = "Usuń"
TTShareUser      = "To jest nazwa użytkownika do połączenia z sieci do folderów udostępnionych na tym komputerze."
TTShareUserLen   = "Długość nazwy użytkownika jest ograniczona do"
TTInputChars     = "znaki"
TTSharePWLen     = "Długość hasła jest ograniczona do"
LblDriveLetter   = "Litera dysku"
TTDriveLetter    = "automatycznie wybierz nieużywaną literę dysku."
TTDriveNoFree1   = "Nie ma już dostępnych liter dysków!"
TTDriveNoFree2   = "Odłącz najpierw któryś z podłączonych dysków."
BtnConnect       = "Połącz"
BtnDisconnect    = "Rozłącz"
LblDrivePath     = "Ścieżka"
LblDriveUser     = "Nazwa użytkownika"
LblDrivePW       = "Hasło"
LblDrivesCon     = "Podłącz dyski sieciowe"
LVDrivesCon      = "Lokalny|Zdalny|Status|Otwórz"
MIDriveBrowse    = "Przeglądaj..."
MIDriveDiscon    = "Rozłącz"
GrpTrayOptions   = "Opcje ikony powiadomień zasobnika systemowego."
ChkTrayMin       = "Podczas minimalizowania ukryj okno w zasobniku systemowym."
ChkTrayClose     = "Podczas zamykania ukryj okno w zasobniku systemowym."
LblAboutAI3      = "Utworzono przy użyciu "AutoIt3"."
LVIPSM           = "Adres IP|Maska Podsieci"
WiFiUnnamed      = "Sieć bez nazwy"
WiFiNone         = "Brak"
ERROR            = "BŁĄD"
INFO             = "INFORMACJE"
WARNING          = "OSTRZEŻENIE"
QUESTION         = "PYTANIE"
ProfSelTitle     = "Wybór profilu"
LblProfSelect    = "Wybierz profil sieciowy"
LblProfDesc      = "Opis Profilu"
ProfIn           = "w"
ProfSec          = "sek"
LblSearchDevice  = "Wyszukiwanie urządzeń możliwych do zainstalowania..."
DeviceFound      = "Znaleziono"
DeviceSucces     = "Pomyślnie zainstalowano"
ErrorNetShared   = "Udział sieciowy nie może zostać udostępniony!"
NetShareOK       = "Ścieżka lokalna została pomyślnie udostępniona"
NetShareOKAs     = "jako"
NetShrNotExist   = "Ścieżka lokalna nie istnieje"
NetShrAccDen     = "Odmowa dostępu"
NetShrInvName    = "Błędna nazwa"
NetShrPNE        = "Ścieżka lokalna nie istnieje"
NetShrNameDup    = "Nazwa udziału jest już używana"
ErrorNetSharing  = "Błąd udostępniania ścieżki lokalnej"
TTCharsMax       = "znaki są dozwolone"
TTCharsNoAllow   = "Poniższe znaki są niedozwolone"
NetStartNet      = "Czy uruchomić sieć?"
LblStartNet      = "Uruchamianie sieci..."
NetRegisterObj   = "Rejestrowanie obiektów sieciowych..."
NetChkDrv        = "Wyszukiwanie wymaganych plików sterowników..."
NetDetectDev     = "Wykrywanie urządzeń sieciowych..."
NetDetectNew     = "Skanowanie w poszukiwaniu nowych urządzeń..."
NetInstTCP       = "Instalacja protokołu "TCP/IP"..."
NetApplyProfile  = "Ładowanie ustawień profilu..."
NetInstMSClient  = "Instalacja usługi "Klient sieci Microsoft Networks"..."
NetChkServices   = "Sprawdzanie usług..."
NetStartTCPIP    = "Uruchamianie usługi "Sterownik protokołu TCP/IP"..."
NetStartDHCP     = "Uruchamianie usługi "Klient DHCP"..."
NetStartNLA      = "Uruchamianie usługi "Rozpoznawanie lokalizacji w sieci"..."
NetStartLMH      = "Uruchamianie usługi "Pomoc TCP/IP NetBios"..."
NetNoNetcards    = "Nie wykryto kart sieciowych!"
ProgramExit      = "Program zostanie zamknięty."
ShareSelFolder   = "Wybierz folder do udostępnienia"
ShareChkDrv      = "Sprawdzanie plików instalacyjnych usługi udostępniania plików..."
ShareInstSrv     = "Instalacja usługi udostąpniania plików..."
ServiceChkSrv    = "Sprawdzanie, czy usługa została poprawnie zainstalowana..."
ShareStartSrv    = "Uruchamianie usługi udostępniania plików..."
ShareStopSrv     = "Zatrzymywanie usługi udostępniania plików..."
ServiceFinish    = "Zakończono."
ShareSetPW       = "Ustawianie hasła..."
ShareStopInfo1   = "Połączenia z innymi komputerami zostaną przewane i wszystkie przesyłane pliki mogą zostać utracone!"
ShareStopInfo2   = "Powinieneś również wiedzieć o"
ShareStopInfo3   = "Jeśli ta usługa została już uruchomiona ponownie, czasem należy odczekać kilka minut (5-10) przed ponownym zatrzymaniem i uruchomieniem usługi."
ShareStopInfo4   = "Czy na pewno chcesz zatrzymać usługę udostępniania plików?"
ShareMsgOpen     = "Prawdopodobnie na tym udziale są otwarte pliki!"
ShareMsgRemove   = "Czy dalej chcesz usunąć?"
ShareMsgSpecial  = "Udział specjalny"
ShareMsgDel1     = "jest zarezerwowane dla komunikacji między procesami i nie może zostać usunięte!"
ShareMsgDel2     = "jest zarezerwowane dla komunikacji między procesami i nie powinno zostać usunięte!"
ShareMsgDel3     = "Zostanie usunięte tymczasowo i zostanie utworzony ponownie po ponownym uruchomieniu usługi "Serwer" na tym komputerze."
ShareMsgDel4     = "Czy na pewno chcesz usunąć ten udział specjalny?"
ShareMsgDel5     = "Czy na pewno chcesz usunąć udział"
LblShareRemove   = "Usuwanie udziału..."
NetShrNameNotEx  = "Nazwa udziału nie istnieje"
NetErrShareInfo  = "Wystąpił błąd podczas uzyskiwnia informacji o udziale"
NetShareRemSucc  = "Udział został pomyślnie usunięty"
NetShareRemErr   = "Wystąpił błąd podczas usuwania udziału"
LblDriveConnect  = "Łączenie z udziałem zdalnym..."
NetDriveSucc1    = "Pomyślnie zmapowano"
NetDriveSucc2    = "do dysku lokalnego"
NetDriveAddErr1  = "Wystąpił nieznany błąd podczas mapowania!"
NetDriveAddErr2  = "Brak dostępu do ścieżki zdalnej!"
NetDriveAddErr3  = "Urządzenie jest już używane!"
NetDriveAddErr4  = "Błędna nazwa urządzenia!"
NetDriveAddErr5  = "Błędna ścieżka zdalna!"
NetDriveAddErr6  = "Błędne hasło!"
NetDriveMsgDel1  = "Prawdopodobnie istnieją uruchomione zasoby korzystające z tego połączenia!"
NetDriveMsgDel2  = "Czy na pewno chcesz rozłączyć?"
LblDriveDel      = "Trwa odłączanie dysku sieciowego..."
NetDriveDelErr   = "Wystąpił błąd podczas odłączania dysku!"
MsgUtilNotFnd1   = "Narzędzia sieciowe"
MsgUtilNotFnd2   = "nie znaleziono"
NetErrRegister   = "Wystąpił błąd podczas rejestrowania "netcfgx.dll""
NetErrTCPNotFnd  = "nie znaleziono "nettcpip.inf""
NetErrMSCNotFnd  = "nie znaleziono "netmscli.inf""
NetErrDetDev     = "Wystąpił błąd podczas wykrywania sprzętu"
NetErrTCPInst    = "Wystąpił błąd podczas instalacji usługi "Rozpoznawanie lokalizacji w sieci""
NetErrMSCInst    = "Wystąpił błąd podczas instalacji usługi "Klient sieci Microsoft Networks""
NetErrTCPStart   = "Wystąpił błąd podczas uruchamiania usługi "Sterownik protokołu TCP/IP""
NetErrDHCPStart  = "Wystąpił błąd podczas uruchamiania usługi "Klient DHCP""
NetErrStatOnly   = "Tylko statyczne adresy IP są obsługiwane."
NetErrNLAStart   = "Wystąpił błąd podczas instalacji usługi "Rozpoznawanie lokalizacji w sieci""
NetErrLMHStart   = "Wystąpił błąd podczas instalacji usługi "Pomoc TCP/IP NetBIOS""
ServiceStopping  = "Zatrzymywanie"
ServiceDesc      = "usługa"
ServiceStarting  = "Uruchamianie"
ShareErrInf      = "nie znaleziono "netserv.inf""
ShareErrInst     = "Nie można zainstalować usługi udostępniania plików"
ShareErrInst2    = "Wystąpił błąd podczas instalacji usługi udostępniania plików"
ShareErrStart    = "Wystąpił błąd podczas uruchamiania usługi udostępniania plików"
ShareErrCB       = "Wystąpił błąd podczas uruchamiania usługi przeglądania plików"
ShareErrStop     = "Wystąpił błąd podczas zatrzymywania usługi udostępniania plików"
ShareErrPW       = "Wystąpił błąd podczas aktualizacji hasła dla wybranego użytkownika"
ShareErrUsr      = "Wystąpił błąd podczas dodawania użytkownika do systemu"
ShareErrAdmin    = "Wystąpił błąd podczas dodawania użytkownika do grupy adnimistratorów"
ConStateOK       = "Ok"
ConStatePause    = "Zatrzymano"
ConStateDiscon   = "Odłączono"
ConStateErr      = "Błąd"
ConStateNetErr   = "Błąd sieci"
ConStateCon      = "Łączenie"
ConStateRecon    = "Próba ponownego połącznia"
ChkShareAll      = "Udostępnij wszystkie dyski"
TTShareAll       = "Dyski będą udostępniane tylko z literą dysku."
WiFiChkDrv       = "Wyszukiwanie plików instalacyjnych usługi "Konfiguracja Zerowej Sieci Bezprzewodowej"..."
WiFiErrInf       = "Nie znaleziono "ndisuio.inf""
WiFiErrInf2      = "Nie znaleziono "netwzc.inf""
WiFiErrInst      = "Wystąpił błąd podczas instalacji usługi "Konfiguracja Zerowej Sieci Bezprzewodowej"..."
WiFiRegXML       = "Rejestrowanie "Microsoft XML version 6"..."
WiFiInstSrv      = "Instalacja sterownika "NDIS Usermode I/O" driver..."
WiFiInstSrv2     = "Instalacja usługi "Konfiguracja Zerowej Sieci Bezprzewodowej"..."
WiFiStop         = "Czy na pewno chcesz zatrzymać usługę "Konfiguracja Zerowej Sieci Bezprzewodowej"?"
WiFiStartSrv     = "Uruchamianie usługi "Konfiguracja Zerowej Sieci Bezprzewodowej"..."
WiFiStopSrv      = "Zatrzymywanie usługi "Konfiguracja Zerowej Sieci Bezprzewodowej"..."
WiFiErrStart     = "Wystąpił błąd podczas uruchamiania sterownika "NDIS Usermode I/O""
WiFiErrStart2    = "Wystąpił błąd podczas uruchamiania usługi "Konfiguracja Zerowej Sieci Bezprzewodowej"..."
WiFiErrStop      = "Wystąpił błąd podczas zatrzymywania usługi "Konfiguracja Zerowej Sieci Bezprzewodowej"..."
BtnIPAutoOn      = "Automatyczna konfiguracja IP włączona"
BtnIPAutoOff     = "Automatyczna konfiguracja IP wyłączona"
StateReady       = "Gotowy"
CMDActions       = "Akcje"
CMDIPChange      = "Wykonaj polecenia po zmianie IP"
CMDIPModeN       = "Normalny"
CMDIPModeH       = "Ukryty"
CMDIPModeMin     = "Zminimalizowany"
CMDIPModeMax     = "Zmaksymalizowany"
CMDIPModeWait    = "Czekaj"
CMDIPModeNowait  = "Czekaj"
CMDLine          = "CMD"
CMDLineMode      = "Tryb"
CMDLIneNumber    = "Numer"
BtnWiFiDisconn   = "Rozłącz"
WiFiConnected    = "Połącz"
BtnRestore       = "Przywróć"
TChangeMAC       = "Zmień adres MAC"
LblCurMac        = "Bieżący adres MAC"
LblNewMac        = "Nowy adres MAC"
MsgMACChangeErr  = "Błędny adres MAC!"
MsgMACApply      = "Zapisywanie nowego adresu MAC..."
MsgMACRestore    = "Przywracanie oryginalnego adresu MAC..."
MsgInitWait      = "Trwa inicjalizacja..."
ShareAddUser     = "Dodawanie użytkowników lokalnych..."
LblNoNetcards    = "Ponieważ nie wykryto kart sieciowych oprogramowanie działa w trybie ograniczonym.@LFWyszukaj ponownie karty sieciowe."
BtnSearchDevice  = "&Wyszukaj"
TWiFiProp        = "Właściwości połączenia bezprzewodowego"
LblWiFiSSID      = "Nazwa sieci (SSID)"
LblWiFiAuth      = "Uwierzytelnianie sieciowe"
LblWiFiEnc       = "Szyfrownie danych"
LblWiFiKey       = "Klucz zabezpieczeń"
ChkWiFiKey       = "Pokaż klucz zabezpieczeń podczas wprowadzania"
CMDStart         = "Rozpoczynanie operacji dodatkowych..."
BtnStatic        = "&Statyczny"
BtnDynamic       = "&Dynamiczny"
TTWiFiRefPref    = "Odśwież listę sieci preferowanych"
TIAdvanced       = "Zaawansowane"
LblExtProp       = "Dla tego urządzenia sieciowego dostępne są następujące opcje zawansowane."
LblExtNoProp     = "To urządzenie sieciowe nie posiada zaawansowanych opcji konfiguracyjnych."
LblProp          = "Własność:"
LblPropVal       = "Wartość:"
RadioNotSet      = " Nie ustawiono"
TTCon            = "Połączono"
TTDisCon         = "Rozłączono"
GrpTrouble       = "Rozwiązywanie problemów"
ChkDebug         = "Tryb debugowania"
BtnDebug         = "Otwórz log debugowania..."
ChkWiFiAuto      = "Połącz automatycznie, gdy ta sieć jest w zasięgu"
ChkWiFiAdhoc     = "To jest sieć ad-hoc"
ChkWiFiHidden    = "Połącz, nawet jeśli sieć nie emituje nazwy (SSID)"
WiFiBalConTo     = "Połączono z:"
WiFiBalNetSec    = "To jest sieć zabezpieczona."
WiFiBalNetPref   = "To jest sieć preferowana."
WiFiBalNetInfra  = "To jest sieć w trybie infrastruktury."
WiFiBalNetAdhoc  = "To jest sieć ad-hoc."
WiFiDelProf      = "Czy usunąć profil sieci WiFi?"
WiFiDelTxt       = "Czy na pewno chcesz usunąć profil sieci bezprzewodowych"
WiFiDelWarn      = "Uwaga: bieżące połączenie może zostać przerwane."
BtnWiFiImport    = "Importuj..."
TTWiFiImport     = "Importuj profil preferowanej sieci WiFi"
TTWiFiXMLFiles   = "Pliki XML (*.xml)"
WiFiImportOK     = "Pomyślnie zaimportowano profil WiFi,"
WiFiErrImport    = "Wystąpił błąd podczas importowania profilu WiFi."
BtnWiFiExport    = "Eksport..."
TTWiFiExport     = "Eksportuj profil preferowanej sieci WiFi."
WiFiExportOK     = "Eksportowanie profilu WiFi zakończono powodzeniem"
WiFiErrExport    = "Wystąpił błąd podczas eksportowania profilu WiFi"
TIProfiles       = "Profile"
LblProfFile      = "Plik z profilami sieciowymi"
LblProfList      = "Lista profili sieciowych"
TTProfRefresh    = "Odśwież listę profili"
TTProfIniFiles   = "Pliki konfiguracyjne (*.ini)"
LblProfApply     = "Zapisywanie ustawień profilu..."
LblClr           = "Schemat kolorów"
LblWiFiCon       = "Próba połączenia z siecią bezprzewodową..."
WiFiErrAddProf   = "Wystąpił błąd podczas dodawania profilu WiFi"
TWiFiConn        = "Klucz zabezpieczeń"
LblStartNetWpe   = "Uruchamianie wsparcia sieci (Wpeinit)..."
WiFiInstSrv3     = "Instalacja sterownika "Native WiFi Filter"..."
WiFiErrInst2     = "Wystąpił błąd podczas instalacji sterownika "Native WiFi Filter""
WiFiErrStart3    = "Wystąpił błąd podczas uruchamiania sterownika "Native WiFi Filter""
NetDriveAddErr7  = "Nie odnaleziono ścieżki sieciowej!"
WiFiBalNetNonSec = "Ta sieć jest niezabezpieczona."
WiFiStartSrv2    = "Uruchamianie usługi "Autokonfiguracja sieci WLAN"..."
WiFiStopSrv2     = "Zatrzymywanie usługi "Autokonfiguracja sieci WLAN"..."
WiFiErrStart4    = "Wystąpił błąd podczas uruchamiania usługi "Autokonfiguracja sieci WLAN""
WiFiErrStop2     = "Wystąpił błąd podczas zatrzymywania usługi "Autokonfiguracja sieci WLAN""
LblCurrent       = "Bieżący"
BtnDrvNet        = "Przeglądaj sieć..."
BtnDrvNetShow    = "Pokaż dyski sieciowe"
LblDrvNet        = "Domena / nazwa serwera"
TTNetConDetails  = "Szczegóły połączenia"
LVNetConPropVal  = "Własność|Wartość"
LblNetResSearch  = "Wyszukiwanie zasobów. Czekaj..."
BtnDrvNetReset   = "&Resetuj widok"
LblDefault       = "Domyślny"
LblClassic       = "Klasyczny"
BtnLogDel        = "Usuń pliki logów"
LblTCPtoIP       = "Konwersja nazwy TCP do adresu IP"
LblIPtoTCP       = "Konwersja adresu IP do nazy TCP"
ChkWiFiEditUI    = "Wykorzystaj systemowy interfejs zmiany ustawień WiFi"
BtnProfFile      = "Otwórz plik konfiguracyjny"
BtnProfInt       = "Otwórz plik konfiguracyjny przy użyciu edytora profili"
BtnProfExt       = "Otwórz plik konfiguracyjny w zewnętrznym edytorze"
MsgLogDel        = "Czy na pewno chcesz usunąć plik logów"
ChkTrayStart     = "Uruchom w zasobniku systemowym"
NetworkAccess    = "Dostęp sieciowy"
BtnTrace         = "Śledzenie"
ChkTrace         = "Rozwiązwanie adresu"
LblTrace         = "Przeskoki"
StateTrace       = "Śledzenie"
ChkReverse       = "Zapisz ostatni wynik na pierwszej pozycji listy"
LblSurface       = "Dostosowywanie interfejsu"
BtnLangExt       = "Otwórz plik języka w zewnętrznym edytorze"
ChkShowTip       = "Wyświetl podpowiedź zamiast okna informacji"
GrpOtherOptions  = "Inne"
ChkLastPage      = "Otwórz stronę narzędzi po uruchomieniu programu"
LblLastPage      = "Strona do otwarcia"
LblLastOpened    = "Ostatnio otwarte"
ChkUseWMI        = "Użyj WMI aby zaakceptować ustawienia IP (WMI musi być włączone i uruchomione)"
ChkLastPos       = "Zapamiętaj ostatnią pozycję okna na Pulpicie"
TTDriveLetterNo  = "Nie przypisuj litery dysku"
RadioOSFont	 = "Use OS default font for GUI (restart of GUI is required)"
RadioFont	 = "Use following font"
ChkIcons	 = "Load GUI icons from ini file (restart of GUI is required)"